<unk>	0
<s>	0
</s>	0
▁	-2.03298
을	-3.98926
의	-4.03859
이	-4.39589
를	-4.41696
는	-4.56501
에	-4.59009
가	-4.89247
과	-4.92862
로	-5.07988
한	-5.12038
은	-5.13544
기	-5.14446
고	-5.18769
지	-5.21103
▁수	-5.238
장	-5.29088
하는	-5.30727
도	-5.30907
에서	-5.34912
와	-5.38243
자	-5.45503
▁인공지능	-5.46686
하기	-5.48904
다	-5.49711
으로	-5.50522
▁데이터	-5.59255
▁이	-5.60147
리	-5.62098
스	-5.66791
인	-5.69657
하고	-5.71411
서	-5.74222
해	-5.75327
▁AI	-5.84266
어	-5.88112
적	-5.91286
할	-5.91621
사	-5.92144
▁모델	-5.93335
▁및	-5.94006
▁있다	-5.9801
성	-5.98436
라	-6.00075
t	-6.00498
e	-6.02479
1	-6.03477
▁학습	-6.03727
시	-6.06774
n	-6.07561
▁머신러닝	-6.12367
▁딥러닝	-6.13241
GPT	-6.14031
2	-6.1429
드	-6.14556
정	-6.16196
▁있는	-6.17347
수	-6.17428
트	-6.18214
화	-6.2055
상	-6.22883
▁기술	-6.24031
▁처리	-6.25356
▁그	-6.31747
0	-6.32063
i	-6.33461
아	-6.35773
9	-6.37314
o	-6.3734
▁1	-6.38509
▁방법	-6.39166
명	-6.39474
한다	-6.39579
3	-6.39811
대	-6.40577
▁챗	-6.41287
▁위한	-6.42799
S	-6.42862
▁2	-6.44409
N	-6.4628
된	-6.46352
p	-6.46423
나	-6.46836
▁등	-6.47164
부	-6.47738
미	-6.48671
a	-6.53289
문	-6.54015
학	-6.54036
▁내용	-6.54913
▁전	-6.55789
점	-6.57342
4	-6.59175
T	-6.59724
게	-6.60774
전	-6.61199
적인	-6.61285
하	-6.61481
A	-6.64511
8	-6.65179
진	-6.65233
들	-6.65515
I	-6.65924
s	-6.66757
12	-6.67177
년	-6.67433
▁3	-6.68158
우	-6.6876
치	-6.68898
력	-6.69079
운	-6.69889
▁신경망	-6.70056
▁대한	-6.70897
주	-6.71173
d	-6.71237
됩니다	-6.71604
▁있습니다	-6.71786
만	-6.71918
▁분석	-6.72767
▁책	-6.73489
C	-6.73524
제	-6.73818
11	-6.74025
u	-6.74248
원	-6.74575
러	-6.74622
P	-6.76002
▁문제	-6.77367
▁이용	-6.77378
▁4	-6.78946
▁중	-6.79228
계	-6.79912
▁일	-6.80225
13	-6.80228
면	-6.82373
구	-6.8257
일	-6.8301
다양한	-6.83018
▁20	-6.83531
▁시	-6.83614
▁알고리즘	-6.83627
▁주	-6.84301
▁보	-6.84454
E	-6.86005
▁개발	-6.86319
파	-6.86619
▁연구	-6.86934
▁것	-6.86956
개	-6.8724
하게	-6.87976
형	-6.88016
B	-6.90939
D	-6.92225
차	-6.92636
히	-6.92813
▁글	-6.92865
보	-6.93333
했다	-6.93435
l	-6.93536
식	-6.93569
요	-6.94275
c	-6.94353
체	-6.94599
터	-6.94701
생	-6.94792
▁인간	-6.95194
용	-6.95539
▁아	-6.95817
▁개념	-6.95899
경	-6.96225
5	-6.96227
▁이미지	-6.9625
▁설명	-6.96454
▁구현	-6.96954
관	-6.96979
합	-6.97406
저	-6.97707
부터	-6.97803
▁생성	-6.97868
y	-6.98118
합니다	-6.98295
까지	-6.98479
21	-6.99344
▁활용	-7.00113
▁더	-7.01099
M	-7.01249
▁만들기	-7.01386
법	-7.01455
▁통해	-7.01774
▁나	-7.0224
회	-7.02244
단	-7.02788
h	-7.0292
하여	-7.03225
14	-7.03301
▁모든	-7.03724
간	-7.03982
위	-7.04217
6	-7.05215
▁조	-7.05592
▁파이썬	-7.0562
▁우리	-7.05665
O	-7.05724
G	-7.06491
분	-7.06581
책은	-7.07537
▁어떻게	-7.08306
교	-7.08363
신고	-7.08788
세	-7.08812
▁시스템	-7.09424
방	-7.10264
L	-7.10497
▁분류	-7.10567
출	-7.11074
g	-7.1125
▁미래	-7.11506
▁유	-7.12004
20	-7.12059
▁시작	-7.1239
▁기반	-7.12919
7	-7.13604
토	-7.13815
크	-7.13996
동	-7.14353
오	-7.14399
적으로	-7.14436
▁것이다	-7.15402
▁컴퓨터	-7.15894
프	-7.1624
▁이해	-7.16425
CHAPTER	-7.16907
m	-7.16941
▁분야	-7.1779
▁실습	-7.17836
니다	-7.18419
▁비	-7.18593
▁교육	-7.18624
▁의해	-7.19505
▁적용	-7.19551
▁정	-7.19596
▁5	-7.2079
er	-7.2101
업	-7.21166
변	-7.21242
▁사유	-7.21291
▁인공지능의	-7.21402
▁선택해	-7.21534
물	-7.21558
▁오	-7.21826
이다	-7.2183
▁정책에	-7.21906
약관	-7.22065
▁알림신청	-7.22175
22	-7.22289
k	-7.22325
23	-7.22425
▁모	-7.22467
▁사용	-7.23096
니	-7.23126
R	-7.23281
▁바	-7.23322
에게	-7.236
레	-7.23841
디	-7.23957
국	-7.24038
직	-7.24091
현	-7.24236
▁대	-7.24986
▁함수	-7.25394
산	-7.2592
야	-7.26552
소	-7.26644
더	-7.26805
▁공	-7.27401
▁기본	-7.27651
15	-7.2835
▁코드	-7.284
연	-7.28443
▁초	-7.28516
재	-7.29067
▁C	-7.295
▁검색	-7.30148
타	-7.30469
본	-7.30721
▁예측	-7.30807
▁프로젝트	-7.31129
▁인	-7.31522
반	-7.3202
코	-7.32243
v	-7.32247
▁지식	-7.32391
▁위해	-7.32478
▁ChatGPT	-7.32673
마	-7.32803
10	-7.32842
▁생각	-7.33463
임	-7.33776
ar	-7.34629
f	-7.34739
▁A	-7.34797
▁시대	-7.35164
감	-7.35568
그	-7.35627
별	-7.35655
▁과정	-7.36192
▁소개	-7.36291
여	-7.36335
강	-7.36756
▁구성	-7.36935
31	-7.37062
▁편	-7.37205
F	-7.37577
19	-7.37746
▁또	-7.37764
대학교	-7.37804
b	-7.37928
습니다	-7.37951
버	-7.38087
▁신고	-7.38311
단계	-7.3844
하며	-7.39082
최	-7.39233
▁매	-7.40013
▁S	-7.40084
▁정보	-7.40177
▁6	-7.40225
르	-7.40242
▁10	-7.4083
안	-7.41292
학습	-7.41519
Chapter	-7.42058
▁훈련	-7.42059
려	-7.42169
션	-7.42426
▁질문	-7.42627
역	-7.42654
▁요약	-7.42673
해야	-7.42778
▁무	-7.42938
32	-7.43025
▁기업	-7.43074
발	-7.43126
▁기초	-7.43736
종	-7.44093
▁서비스	-7.44847
▁제	-7.45001
▁예제	-7.45482
입니다	-7.45572
했	-7.45997
공학	-7.46274
실	-7.46602
입	-7.46766
16	-7.46844
▁함께	-7.46943
신	-7.47086
▁언어	-7.47358
비	-7.47989
행	-7.48045
▁새로	-7.48131
▁책을	-7.4826
▁내	-7.48502
양	-7.48685
달	-7.48886
▁코딩	-7.49009
41	-7.4946
▁때	-7.4955
질	-7.49652
영	-7.49657
▁관련	-7.50073
설	-7.50588
▁제공	-7.50733
되	-7.50851
▁소	-7.51219
호	-7.5147
▁다	-7.51692
▁될	-7.51765
그리고	-7.51927
배	-7.52021
내	-7.52049
들이	-7.52336
선	-7.52645
▁결과	-7.52745
카	-7.533
▁현재	-7.53311
교육	-7.53319
▁평가	-7.53958
AI	-7.54053
al	-7.54158
▁말	-7.54415
건	-7.54528
근	-7.54733
되는	-7.54923
▁구축	-7.55167
하다	-7.55557
U	-7.55788
ing	-7.56284
심	-7.56501
조	-7.56838
받	-7.57253
▁쉽게	-7.57489
01	-7.5754
스트	-7.57592
브	-7.58132
▁같은	-7.58165
42	-7.58708
▁기계	-7.58888
향	-7.58898
▁분	-7.59043
피	-7.5921
▁대해	-7.59367
▁할	-7.59747
▁해결	-7.59857
판	-7.59858
권	-7.5987
데	-7.60197
료	-7.60253
▁부	-7.60262
클	-7.60309
에서는	-7.60316
노	-7.60734
보기	-7.60911
▁많은	-7.61237
▁데	-7.61303
or	-7.61551
V	-7.61638
▁발전	-7.61659
▁경험	-7.62539
▁저자	-7.63092
모	-7.63202
▁모델을	-7.6333
지만	-7.63414
공	-7.63554
▁알	-7.63975
볼	-7.64121
▁D	-7.64208
▁원하	-7.6433
중	-7.64359
▁읽	-7.64548
▁구조	-7.64595
18	-7.64686
루	-7.64928
언	-7.65234
▁환경	-7.65277
통	-7.653
▁잘	-7.65702
▁준비	-7.65984
▁이용한	-7.66142
▁추천	-7.66202
▁7	-7.66274
추	-7.66288
24	-7.66437
티	-7.66667
33	-7.66808
들을	-7.6681
▁어떤	-7.66902
작	-7.67184
52	-7.67504
키	-7.67607
퍼	-7.67847
▁회귀	-7.68088
▁R	-7.68262
▁사람	-7.68591
at	-7.68757
▁L	-7.68931
론	-7.69035
▁프로그램	-7.6928
▁있도록	-7.69521
▁핵심	-7.69521
▁정의	-7.69598
▁P	-7.69888
절	-7.70002
▁활용한	-7.70012
▁한국	-7.70129
w	-7.70248
04	-7.70541
▁인공지능이	-7.70625
▁인식	-7.70732
으며	-7.71007
▁실	-7.71137
립	-7.71716
51	-7.71961
▁필요한	-7.71966
익	-7.72211
▁사례	-7.72216
▁업무	-7.7222
▁마	-7.72642
▁자연어	-7.72708
보다	-7.73535
▁소프트웨어	-7.7382
▁실제	-7.7385
▁프로그래밍	-7.73932
목	-7.74124
▁이론	-7.74272
닝	-7.74464
▁따라	-7.74474
▁받아	-7.74493
외	-7.7472
▁세계	-7.74749
▁것이	-7.74846
▁그림	-7.75274
W	-7.75402
▁마이	-7.75726
음	-7.75797
며	-7.76005
▁성능	-7.7603
it	-7.76047
▁작성	-7.76215
Q	-7.76515
주세요	-7.76593
래	-7.7676
표	-7.7684
▁수학	-7.7693
an	-7.77147
in	-7.77553
▁활동	-7.77565
▁사회	-7.77892
하지	-7.78113
확	-7.78129
43	-7.78836
까	-7.79001
인공지능	-7.79202
▁거	-7.79227
라는	-7.79382
▁비즈니스	-7.79588
▁8	-7.79673
▁번역	-7.79675
▁다른	-7.79721
▁정리	-7.79795
▁동	-7.80065
▁프롬프트	-7.80203
▁두	-7.8052
▁가지	-7.80565
워	-7.80743
▁표현	-7.80753
▁최적화	-7.81014
▁구글	-7.81021
줄	-7.81285
속	-7.81422
▁사이	-7.81533
플	-7.81556
능	-7.81806
▁전략	-7.82152
▁원리	-7.82241
인드	-7.82248
▁공부	-7.82391
거	-7.82394
길	-7.82651
▁텍스트	-7.82928
무	-7.83192
▁실행	-7.83277
링	-7.83435
룸	-7.83479
▁여러	-7.84076
▁또한	-7.84158
▁쓰	-7.84481
▁방법으로	-7.84658
17	-7.84868
▁테스트	-7.84881
▁아래	-7.85006
커	-7.85158
콘	-7.85158
GAN	-7.85158
활	-7.85405
당	-7.8597
접	-7.85991
ic	-7.8619
되어	-7.86406
▁도로	-7.86481
H	-7.86578
▁많	-7.86586
▁입문	-7.86606
하면서	-7.86706
r	-7.86977
금	-7.87081
▁소식	-7.87313
▁작성한	-7.87337
▁신	-7.87352
값	-7.8744
내역	-7.87816
▁수업	-7.87954
34	-7.87984
▁전문가	-7.88181
답	-7.883
▁도구	-7.88788
집	-7.88909
▁가능합니다	-7.88937
▁연	-7.89184
▁강화학습	-7.89466
x	-7.89469
격	-7.89479
하세요	-7.89481
데이터	-7.89485
▁행렬	-7.90074
▁영어	-7.90127
▁만들어	-7.90245
▁취소	-7.90374
▁알림	-7.90382
창	-7.90589
▁필요	-7.90663
▁건물	-7.9068
블라	-7.90876
보실	-7.90904
▁교보문고	-7.90965
▁불	-7.91141
▁신청	-7.91291
포	-7.91307
▁작성자	-7.91463
메	-7.91556
▁텐서플로	-7.91565
▁아니라	-7.91867
▁후	-7.9202
▁선	-7.92042
05	-7.93302
하면	-7.93467
지번	-7.93554
25	-7.93666
▁방식	-7.94029
독	-7.94253
▁로봇	-7.94332
던	-7.9456
▁사용자	-7.94563
▁문제를	-7.94602
▁변화	-7.94673
▁과학	-7.9545
▁개발자	-7.95578
▁산업	-7.95886
준	-7.96427
바	-7.96503
en	-7.9678
53	-7.96797
▁파이토치	-7.96813
st	-7.96849
▁속	-7.9759
on	-7.97974
▁대화	-7.98006
난	-7.9841
▁계산	-7.9844
▁작업	-7.98746
▁인공	-7.98879
결	-7.99468
▁디자인	-7.99707
▁M	-7.99752
▁여	-8.00001
온	-8.00033
▁기법	-8.00238
증	-8.00679
▁애플리케이션	-8.01684
▁선형	-8.0182
▁메타버스	-8.02214
함	-8.02287
복	-8.0234
le	-8.02395
못	-8.03024
▁교수	-8.03093
▁지능	-8.03112
▁디지털	-8.03362
면서	-8.03636
▁기능	-8.03796
특	-8.03966
▁수행	-8.04002
이나	-8.04012
▁모두	-8.041
re	-8.04212
▁응용	-8.04389
▁재	-8.0447
급	-8.04651
35	-8.05152
대학	-8.05188
기술	-8.05343
살	-8.05413
61	-8.05503
▁선택	-8.05531
▁02	-8.05764
▁네트워크	-8.05897
순	-8.06049
▁금융	-8.06106
▁직접	-8.06118
▁안	-8.06126
▁포	-8.06381
06	-8.06506
처	-8.06724
X	-8.06798
약	-8.0687
▁주세요	-8.07051
각	-8.07104
술	-8.07113
▁게임	-8.07192
▁확장	-8.07243
▁인공지능과	-8.07261
번	-8.07304
책	-8.07496
▁세상	-8.07576
블	-8.0761
▁능력	-8.07882
쪽	-8.08571
모델	-8.08844
▁예	-8.08853
이란	-8.09427
ra	-8.09522
텐	-8.09604
해서	-8.09778
▁웹	-8.09882
컨	-8.10007
▁데이터셋	-8.10157
츠	-8.1037
72	-8.10454
▁각	-8.10629
올	-8.11098
연습문제	-8.1115
▁주제	-8.11211
▁독자	-8.1136
유	-8.1139
▁03	-8.11434
▁실무	-8.11534
▁하나	-8.11555
▁결정	-8.11864
as	-8.11915
▁자율주행	-8.12201
▁그래프	-8.12368
사항	-8.1238
44	-8.12801
테	-8.12857
62	-8.13081
▁라이브러리	-8.13317
▁설치	-8.13347
▁자신	-8.13424
▁있게	-8.13691
▁것입니다	-8.13903
▁일반	-8.13977
란	-8.14297
CNN	-8.14448
▁개요	-8.14489
ce	-8.14505
▁지금	-8.14538
층	-8.14802
▁있어	-8.15203
▁접근	-8.15213
컴퓨팅	-8.15585
▁특징	-8.15586
ro	-8.15849
▁머신	-8.15975
처럼	-8.15991
으	-8.16146
▁담	-8.1624
막	-8.16353
즈	-8.16353
▁배포	-8.16362
▁있으며	-8.16739
▁캐글	-8.1674
▁사람들	-8.17146
▁영상	-8.17177
ML	-8.17423
▁시간	-8.17559
▁가능성	-8.17673
▁관리	-8.17674
케	-8.17906
량	-8.18291
▁통계	-8.18323
▁역사	-8.18373
63	-8.18665
▁설명한다	-8.18869
▁다루	-8.19022
울	-8.19038
▁설계	-8.19116
71	-8.19201
투	-8.19827
팅	-8.19882
린	-8.19883
하지만	-8.19907
▁IT	-8.19966
극	-8.20684
▁만드는	-8.20686
▁사용한	-8.20788
▁의미	-8.21165
▁K	-8.21217
누	-8.21492
▁열	-8.21759
환	-8.22281
▁작품	-8.22312
▁비전	-8.22724
▁영역	-8.22733
▁이러	-8.23023
▁주요	-8.23048
▁배우는	-8.23054
엔	-8.23111
▁알아	-8.23323
▁사용하기	-8.23433
들은	-8.2352
07	-8.23555
▁시각화	-8.23635
▁심층	-8.24381
▁중요	-8.24627
부록	-8.24644
▁합성곱	-8.24792
월	-8.24792
보자	-8.2489
다면	-8.25046
망	-8.25634
날	-8.25634
▁설정	-8.25692
▁추가	-8.25811
▁책에서	-8.25879
▁이해하기	-8.26054
▁처음	-8.2649
ion	-8.2667
▁사용해	-8.26687
과학	-8.27308
▁윤리	-8.27351
▁챗봇	-8.27407
되고	-8.27682
▁확률	-8.27774
왜	-8.28203
▁탐색	-8.28638
차원	-8.28662
쟁	-8.29075
▁분야에서	-8.29172
81	-8.29236
▁앱	-8.29455
머	-8.29506
▁진행	-8.29552
▁대표	-8.29674
▁제시	-8.2976
▁이상	-8.29794
45	-8.29885
▁사용하는	-8.3008
▁큰	-8.30263
하였다	-8.30639
높	-8.30764
▁목표	-8.30851
▁가치	-8.30891
▁엔지니어	-8.31696
ol	-8.3189
검	-8.3217
너	-8.32181
02	-8.32333
대학원	-8.32344
26	-8.32362
분석	-8.32431
54	-8.32491
▁갖	-8.32511
▁사고	-8.32541
존	-8.32553
▁생성형	-8.32582
잡	-8.32634
PART	-8.32639
▁알려	-8.3276
ch	-8.3278
▁이유	-8.32845
말	-8.32908
네	-8.33093
겨	-8.33093
런	-8.33276
▁중요한	-8.33294
챗	-8.33388
튜	-8.33544
▁혁신	-8.33552
▁영향	-8.33565
▁실전	-8.33841
두	-8.33851
편	-8.33926
았다	-8.34289
▁것은	-8.34345
박	-8.34434
▁운영	-8.34507
ation	-8.34526
품	-8.34844
▁책이	-8.34883
위원	-8.34904
▁플랫폼	-8.34932
▁입력	-8.34972
▁투자	-8.34997
석	-8.35184
73	-8.35279
▁모델링	-8.35385
▁특히	-8.35415
등	-8.35508
03	-8.35615
el	-8.35646
거나	-8.35659
▁벡터	-8.35868
후	-8.3603
▁들어	-8.36065
▁최신	-8.36354
했습니다	-8.36489
경영	-8.3656
▁수준	-8.36703
얼	-8.36797
▁있을까	-8.36806
애	-8.36806
▁강화	-8.36818
82	-8.37014
▁때문	-8.3708
es	-8.3714
▁전체	-8.37473
▁관한	-8.37599
민	-8.37683
▁만들	-8.38338
▁이해할	-8.38466
▁케라스	-8.38715
▁검증	-8.3872
▁역할	-8.38807
▁단어	-8.38858
았	-8.38904
▁사전	-8.38921
▁API	-8.39199
▁빅데이터	-8.39201
08	-8.39204
▁박사	-8.39235
▁자료	-8.39322
▁전공	-8.3954
xa	-8.39681
랜	-8.39684
트랜스포머	-8.39684
▁전문	-8.39955
문제	-8.40012
64	-8.40304
학과	-8.40421
손	-8.40654
평	-8.41044
널	-8.41152
록	-8.41398
36	-8.41453
▁변환	-8.41661
▁교사	-8.41783
뉴	-8.42144
▁확인	-8.42313
83	-8.42492
BERT	-8.42647
▁부분	-8.42926
같	-8.43073
▁패턴	-8.43151
▁추론	-8.43163
▁활용해	-8.43192
91	-8.43268
코딩	-8.43379
셀	-8.43655
▁포함	-8.4371
▁도움이	-8.43776
▁자동	-8.44064
었다	-8.44151
▁과제	-8.4417
▁개선	-8.44196
92	-8.44286
글	-8.44478
▁경우	-8.44744
청	-8.45138
범	-8.45174
▁연산	-8.4534
▁등장	-8.4584
▁강의	-8.45869
든	-8.46124
▁파이프라인	-8.46219
팀	-8.46219
레시피	-8.46219
▁한계	-8.46633
천	-8.46734
들에게	-8.46767
▁관점	-8.46821
▁개인	-8.46955
태	-8.47224
93	-8.47256
숙	-8.47263
협	-8.4778
▁특성	-8.47841
될	-8.48074
것	-8.48085
취	-8.48307
is	-8.48515
▁비교	-8.48658
험	-8.48762
▁아키텍처	-8.48851
럼	-8.49354
▁미국	-8.49455
▁바로	-8.49562
▁다음	-8.49616
▁이제	-8.49791
갈	-8.49923
예	-8.4993
주의	-8.4996
▁인류	-8.50006
▁다루는	-8.50271
▁간단	-8.50514
쳐	-8.51007
oo	-8.51073
매	-8.51154
▁솔루션	-8.51553
▁졸업	-8.51553
걸	-8.51553
▁마치며	-8.51554
▁목적	-8.51736
▁관심	-8.52004
패	-8.52102
▁활용할	-8.52235
55	-8.52255
딥러닝	-8.52416
▁대상	-8.52492
▁행동	-8.52685
▁해석	-8.52705
▁정확	-8.52871
항	-8.52942
되었	-8.5299
친	-8.53205
장에서는	-8.53477
팁	-8.5377
▁제작	-8.53947
채	-8.54329
▁집필	-8.54331
이며	-8.55093
ed	-8.55183
른	-8.55353
베	-8.5546
긴	-8.55465
▁이야기	-8.55476
▁작동	-8.55489
▁성공	-8.55547
남	-8.56036
첫	-8.56036
▁연결	-8.56119
▁배우	-8.56186
▁사람이	-8.56531
▁가능한	-8.56588
▁빠르게	-8.56611
풀	-8.57152
27	-8.57161
▁향상	-8.57258
요약	-8.57306
롭	-8.5777
삼	-8.5777
▁석사	-8.57814
▁관계	-8.57843
▁고민	-8.5786
▁이해하고	-8.57999
새	-8.58274
삶	-8.58943
74	-8.58976
▁지도	-8.59004
ur	-8.5911
▁추출	-8.59562
▁제품	-8.5963
정보	-8.59946
ri	-8.60032
연구소	-8.60032
▁알고리듬	-8.6013
써	-8.6013
연구원	-8.60227
▁자동화	-8.60369
▁수집	-8.60682
65	-8.60703
▁반복	-8.60744
▁기회	-8.61102
돌	-8.61331
도록	-8.61334
Net	-8.61337
▁학위	-8.61422
▁사용할	-8.61741
K	-8.61742
응	-8.6183
▁대체	-8.61835
75	-8.61886
규	-8.61921
▁전처리	-8.61938
▁번째	-8.6194
▁단순	-8.61958
▁정책	-8.61984
▁활용하는	-8.62024
김	-8.62547
▁활용하기	-8.62824
▁유용	-8.63001
se	-8.63078
머신러닝	-8.63116
▁연습	-8.63121
백	-8.63161
끝	-8.63161
▁참고	-8.63223
▁경제	-8.63243
스크	-8.6347
▁텐서	-8.6385
▁중심	-8.64127
한빛미디어	-8.64399
▁순환	-8.64405
▁품질	-8.64409
▁구체적	-8.64426
▁가능	-8.64927
습	-8.65077
▁30	-8.6508
까요	-8.65924
▁프레임워크	-8.66286
눈	-8.66286
▁다룬다	-8.66286
▁국내	-8.66315
▁이런	-8.66398
▁퍼셉트론	-8.66923
뇌	-8.66923
▁진화	-8.67122
▁도입	-8.67781
and	-8.67925
ter	-8.67954
져	-8.68111
분포	-8.68169
페	-8.68197
름	-8.68209
곱	-8.68209
46	-8.68278
었	-8.68699
몇	-8.68858
▁누구나	-8.69512
놓	-8.69512
▁관심이	-8.69668
▁생성하기	-8.6986
률	-8.70164
▁이후	-8.7026
▁사용법	-8.70563
▁공간	-8.70571
▁비지도	-8.70846
▁자동차	-8.70961
실습	-8.71279
덕	-8.71499
▁현실	-8.71532
뿐만	-8.7159
▁가이드	-8.72186
▁실험	-8.72236
▁기존	-8.72284
연구	-8.72321
▁그래	-8.72586
▁통한	-8.7276
▁있었	-8.72846
▁고려	-8.73116
▁트리	-8.73452
충	-8.73515
▁프로세스	-8.73526
▁요소	-8.73582
▁순서	-8.73608
ent	-8.73736
으면	-8.74078
율	-8.74154
택	-8.74167
침	-8.74211
▁파일	-8.74303
열	-8.75132
37	-8.75373
싱	-8.75595
총	-8.75595
▁요구	-8.75682
▁안내	-8.75732
▁살펴보기	-8.7607
학회	-8.76155
▁클래스	-8.76294
되었다	-8.76355
축	-8.76975
귀	-8.76987
짜	-8.76998
▁AutoML	-8.77
▁배경	-8.77042
▁2022	-8.77554
견	-8.777
▁아이디어	-8.77708
맥	-8.77708
▁더욱	-8.77719
통신	-8.77882
for	-8.77915
▁성장	-8.78073
▁프로	-8.78117
84	-8.78142
앞	-8.78369
득	-8.78417
▁임베딩	-8.78422
▁글쓰기	-8.78422
테크	-8.78575
꼭	-8.79141
폴	-8.79141
▁엔지니어링	-8.79205
▁다중	-8.79488
하려	-8.79561
류	-8.796
참	-8.79785
102	-8.79857
▁마무리	-8.79867
▁참여	-8.79874
▁어디	-8.8004
대학교에서	-8.80253
▁학생	-8.80433
94	-8.80461
▁지원	-8.81157
▁스마트	-8.81326
▁상황	-8.81346
▁출간	-8.81394
밀	-8.82072
▁설명하고	-8.82713
▁무엇인가	-8.82818
▁파악	-8.82827
▁최대	-8.82908
하였	-8.83201
85	-8.83343
완	-8.83519
넘	-8.83533
▁인터넷	-8.8357
할까	-8.83589
▁음성	-8.83667
▁만들고	-8.83698
▁최고	-8.8388
▁복잡한	-8.83911
▁대회	-8.84154
ine	-8.84344
▁만든	-8.84351
▁방법론	-8.84862
제대로	-8.85131
▁앞으로	-8.85148
▁여러분	-8.85328
il	-8.85487
빠	-8.8586
▁어려운	-8.8586
▁종류	-8.85868
▁완전	-8.85878
▁고급	-8.86025
▁보면	-8.86047
▁회사	-8.86081
▁그런	-8.86182
J	-8.86635
슈	-8.86635
▁손실	-8.86647
95	-8.86737
ss	-8.87015
움	-8.87352
28	-8.87369
111	-8.87414
북	-8.87417
킷	-8.87417
힘	-8.87417
▁유튜브	-8.87417
▁군집	-8.87421
▁답변	-8.87443
▁물론	-8.87448
▁넘어	-8.87455
101	-8.88094
om	-8.88121
▁스스로	-8.88211
▁튜닝	-8.88214
▁예술	-8.8828
▁영화	-8.8831
▁과학자	-8.88612
▁보안	-8.88726
▁예시	-8.88762
um	-8.88937
놀	-8.88958
평균	-8.89018
▁계층	-8.89028
▁유형	-8.89636
많은	-8.89684
▁논문	-8.89816
▁사실	-8.89946
▁도전	-8.90428
빙	-8.90604
폭	-8.90604
▁형태	-8.90625
▁다시	-8.90857
▁분할	-8.91012
▁책이다	-8.91228
76	-8.91348
느	-8.9138
▁효율적	-8.91418
▁Re	-8.91431
▁존재	-8.91433
▁문장	-8.92128
딩	-8.9217
▁알파고	-8.92239
▁노력	-8.92297
▁공유	-8.92407
▁확인하기	-8.92925
z	-8.93063
LSTM	-8.93063
▁배울	-8.93078
▁추정	-8.93162
▁독자들	-8.93451
▁가상	-8.93698
AR	-8.93823
▁소개한다	-8.93882
뒤	-8.93897
락	-8.93897
▁역전파	-8.93897
66	-8.94521
Part	-8.9474
▁위험	-8.94755
▁체험	-8.94757
었습니다	-8.95226
허	-8.95584
▁것인가	-8.95605
▁가진	-8.95716
▁동작	-8.95772
논	-8.96141
▁신뢰	-8.96235
효	-8.96344
▁제어	-8.96352
틱	-8.96439
궁	-8.96439
▁집중	-8.96457
▁효과	-8.96511
▁높은	-8.96588
▁살펴보	-8.96714
56	-8.96766
112	-8.96892
풍	-8.97301
혼	-8.97301
103	-8.97575
▁SW	-8.97584
▁문서	-8.9778
121	-8.97863
병	-8.9817
▁MLOps	-8.98171
▁마케팅	-8.98171
▁에이전트	-8.98171
곳	-8.98171
됐	-8.98171
▁통합	-8.98217
담	-8.98333
거대	-8.98392
략	-8.98888
측	-8.98973
끌	-8.99048
곡	-8.99048
컬	-8.99048
▁취득	-8.99051
하려면	-8.99181
ma	-8.99357
뿐	-8.99812
균	-8.99911
군	-8.99928
j	-8.99933
▁앤써북	-8.99933
▁차이	-9.0018
텍	-9.00819
▁흐름	-9.00826
▁교과서	-9.00828
▁코랩	-9.00831
▁논리	-9.00876
▁풀어	-9.00882
▁특정	-9.00899
▁시각	-9.00978
▁재직	-9.01069
▁기계학습	-9.01075
▁용어	-9.01111
색	-9.01724
▁협업	-9.01743
▁근무	-9.01749
▁측정	-9.01755
▁논의	-9.01971
▁활용법	-9.02408
▁중이다	-9.02501
릭	-9.02636
슬	-9.02636
with	-9.02636
▁완성	-9.02676
▁감지	-9.03016
셋	-9.03174
▁시계열	-9.03553
준비	-9.03649
했던	-9.03726
▁것이라	-9.03755
▁그러나	-9.04482
▁세트	-9.04671
▁시퀀스	-9.05414
졌	-9.05414
벨	-9.05414
▁친절	-9.05424
▁혁명	-9.05426
신경망	-9.05587
▁편향	-9.05702
릴	-9.06357
▁모형	-9.07068
련	-9.07296
OpenAI	-9.0731
승	-9.0731
착	-9.0731
픽	-9.0731
미디어	-9.07312
▁버전	-9.07405
였	-9.08137
Y	-9.08271
NLP	-9.08272
▁충분	-9.08287
센터	-9.08331
son	-9.08462
▁동안	-9.08546
ChatGPT	-9.08924
람	-9.09207
롯	-9.09241
즉	-9.09242
▁역량	-9.09261
▁고객	-9.09275
▁광고	-9.09314
▁가져	-9.0939
▁불러오기	-9.10222
둘	-9.10222
슨	-9.10222
좀	-9.10222
▁미래전략	-9.10222
▁나아가	-9.10235
▁철학	-9.10302
▁담당	-9.10328
▁경사	-9.10521
▁사용되는	-9.1057
▁도움	-9.11056
광	-9.11139
▁무엇이	-9.11212
넓	-9.11212
롤	-9.11212
몰	-9.11213
▁객체	-9.11218
47	-9.11225
▁생활	-9.11257
▁강사	-9.11414
▁적합	-9.11514
탄	-9.122
듯	-9.12212
초	-9.1223
떠	-9.13223
램	-9.13223
혀	-9.14243
킬	-9.15274
킹	-9.15274
왔	-9.1802
봇	-9.18183
철	-9.18346
몸	-9.18432
낸	-9.18432
죠	-9.18432
넷	-9.19507
딥	-9.19507
림	-9.20356
빅	-9.20589
캐	-9.20591
랑	-9.20594
벗	-9.20594
암	-9.20594
춰	-9.20594
따	-9.21658
좌	-9.21693
힌	-9.22804
희	-9.22804
렬	-9.23919
q	-9.23928
악	-9.25045
핑	-9.25064
턴	-9.27374
낼	-9.27376
춤	-9.27376
켜	-9.27376
벌	-9.28552
족	-9.29672
먼	-9.29731
찰	-9.29737
께	-9.29739
째	-9.29739
깨	-9.29743
송	-9.29743
윈	-9.30948
곧	-9.32168
닉	-9.32168
렌	-9.32168
황	-9.34626
징	-9.34648
첨	-9.34652
꿈	-9.35918
밖	-9.372
쓸	-9.372
꾸	-9.38422
혜	-9.38499
혹	-9.38499
빈	-9.38499
돼	-9.39815
뷰	-9.41147
휘	-9.41148
웠	-9.41148
텔	-9.43869
봐	-9.43869
씨	-9.43869
액	-9.43869
틀	-9.43869
Z	-9.45258
랭	-9.45258
랩	-9.46658
끼	-9.46665
칙	-9.48077
컴	-9.48095
휴	-9.48095
렉	-9.48095
맵	-9.49544
십	-9.49544
쓴	-9.49544
욕	-9.49544
님	-9.51015
칠	-9.51015
캠	-9.51015
홍	-9.51015
훈	-9.52506
튼	-9.52507
헌	-9.54023
랙	-9.54023
밝	-9.54023
센	-9.55422
덱	-9.55561
멘	-9.55561
척	-9.55561
럽	-9.57124
춘	-9.57124
때	-9.58519
엄	-9.58708
탈	-9.58711
웨	-9.58711
혁	-9.60295
령	-9.61941
례	-9.63595
칭	-9.6363
럴	-9.65325
흔	-9.65325
즘	-9.65325
털	-9.67048
옵	-9.67049
억	-9.68727
끄	-9.68803
짓	-9.68803
윤	-9.7236
벽	-9.72405
닥	-9.72407
셈	-9.72407
찬	-9.72407
폰	-9.76131
념	-9.76132
냈	-9.76146
렸	-9.76146
쿠	-9.76146
났	-9.76146
뤄	-9.76146
육	-9.77984
벡	-9.78056
앙	-9.78069
툴	-9.78069
냐	-9.8003
꽃	-9.8003
앤	-9.8003
콜	-9.8003
텀	-9.8003
푸	-9.8003
핀	-9.8003
쉬	-9.82014
룬	-9.8407
뜻	-9.8407
줘	-9.8407
둔	-9.86154
객	-9.88196
멀	-9.88275
넣	-9.88281
녀	-9.88281
맨	-9.88281
뱅	-9.88281
씩	-9.88281
릿	-9.88282
겼	-9.90455
펼	-9.90455
힐	-9.90455
낮	-9.92678
듀	-9.92678
먹	-9.92678
쇼	-9.92678
젠	-9.92678
맛	-9.92678
홈	-9.92678
탁	-9.92678
룰	-9.9495
빌	-9.9495
쓰	-9.9589
불	-9.95894
골	-9.97276
돈	-9.97276
알	-9.986
닛	-9.99657
압	-9.99657
탑	-9.99657
퇴	-9.99657
둑	-10.021
싸	-10.021
숨	-10.046
핫	-10.046
딜	-10.0716
빛	-10.0716
롬	-10.0979
빨	-10.1249
큐	-10.1249
핸	-10.1249
큰	-10.1333
겸	-10.1527
깃	-10.1527
딱	-10.1527
셔	-10.1527
쇄	-10.1527
잇	-10.1527
캡	-10.1527
폐	-10.1527
낙	-10.1813
톤	-10.1813
팩	-10.1813
헬	-10.2107
듭	-10.2107
엘	-10.2107
쳤	-10.241
톡	-10.241
낄	-10.241
삽	-10.241
씬	-10.241
훨	-10.241
썼	-10.2723
랐	-10.2723
믹	-10.2723
촉	-10.2723
흐	-10.3045
닐	-10.3045
멸	-10.3045
붓	-10.3045
섯	-10.3045
팬	-10.3045
홀	-10.3045
쿼	-10.3378
럭	-10.3378
븐	-10.3723
잉	-10.3723
짝	-10.3723
왕	-10.3723
팔	-10.3723
웹	-10.3845
템	-10.408
뮤	-10.408
랫	-10.408
싼	-10.408
쌍	-10.408
옥	-10.408
짧	-10.408
엠	-10.408
또	-10.4263
농	-10.4451
엣	-10.4451
멜	-10.4451
픈	-10.4827
꿀	-10.4835
끔	-10.4835
봉	-10.4835
봤	-10.4835
쿨	-10.4835
삭	-10.4835
죽	-10.4835
꾼	-10.5235
뤼	-10.5235
섭	-10.5235
잔	-10.5235
붙	-10.5235
넌	-10.5652
밍	-10.5652
쇠	-10.5652
염	-10.5652
쯤	-10.6087
틴	-10.6087
봄	-10.6087
쏙	-10.6087
및	-10.6129
듬	-10.6541
쁜	-10.6541
죄	-10.6541
찮	-10.6541
칸	-10.6541
샘	-10.7017
겐	-10.7018
덧	-10.7018
랄	-10.7018
밋	-10.7018
짐	-10.7018
갱	-10.7518
꼬	-10.7518
꼽	-10.7518
뤘	-10.7518
밴	-10.7518
틈	-10.7518
맷	-10.7518
릅	-10.8044
곤	-10.8044
꽤	-10.8044
떼	-10.8044
렴	-10.8044
씀	-10.8044
얀	-10.8044
얕	-10.8044
켓	-10.8044
델	-10.8587
셜	-10.8593
꺼	-10.8599
샷	-10.8599
솟	-10.8599
쌤	-10.8599
퓨	-10.8599
납	-10.86
댓	-10.86
렀	-10.86
펠	-10.86
뚝	-10.9188
헨	-10.9188
녕	-10.9188
욱	-10.9802
뭉	-10.9813
냥	-10.9813
룩	-10.9813
몬	-10.9813
묘	-10.9813
콤	-11.0479
딘	-11.0479
윌	-11.0479
칩	-11.0479
앱	-11.0572
읽	-11.0573
잘	-11.0573
덤	-11.1193
햄	-11.1194
젤	-11.1194
굿	-11.1194
빔	-11.1194
쏘	-11.1194
폼	-11.1194
갖	-11.1405
뢰	-11.1958
겹	-11.1963
껏	-11.1963
늦	-11.1963
덜	-11.1963
섰	-11.1963
옳	-11.1963
왓	-11.1963
흡	-11.1963
잊	-11.1963
칫	-11.2796
갤	-11.2796
닷	-11.2796
깐	-11.3705
냅	-11.3705
뉘	-11.3705
멈	-11.3705
멍	-11.3705
윗	-11.3705
덮	-11.3705
롱	-11.3705
맹	-11.3705
앗	-11.3705
큘	-11.3705
됨	-11.4705
묵	-11.4705
밥	-11.4705
벼	-11.4705
붐	-11.4705
샤	-11.4705
쥐	-11.4705
췄	-11.4705
렛	-11.4705
밤	-11.4705
줬	-11.4705
옴	-11.5816
톱	-11.5816
혔	-11.5816
낭	-11.5816
땅	-11.5816
렐	-11.5816
섬	-11.5816
셨	-11.5816
앉	-11.5816
잭	-11.5816
흑	-11.5816
펜	-11.5816
떡	-11.5816
큼	-11.7054
섀	-11.7066
깁	-11.7066
킵	-11.7066
곽	-11.7066
둠	-11.7066
둬	-11.7066
벳	-11.7066
쁘	-11.7066
엉	-11.7066
웅	-11.7066
줌	-11.7066
턱	-11.7066
닙	-11.7066
낱	-11.8495
몽	-11.8495
딸	-11.8495
쪼	-11.8495
찌	-11.8495
컷	-11.8495
탭	-11.8495
팜	-11.8495
닿	-11.8495
껴	-13.2995
많	-14.1653
궤	-14.2798
굳	-14.2799
휩	-14.28
퀵	-14.2801
컸	-14.2802
챙	-14.2803
좁	-14.2804
젯	-14.2805
씽	-14.2806
뿔	-14.2807
띄	-14.2808
뚫	-14.2809
꿨	-14.281
꼈	-14.2811
혐	-14.2812
헷	-14.2813
퀄	-14.2814
젊	-14.2815
옷	-14.2816
얽	-14.2817
썸	-14.2818
셸	-14.2819
섞	-14.282
붕	-14.2821
딛	-14.2822
돋	-14.2823
뇨	-14.2824
깥	-14.2825
귤	-14.2826
켈	-14.2827
뭘	-14.2828
뜸	-14.2829
똥	-14.283
낳	-14.2831
깜	-14.2832
샌	-14.2833
몫	-14.2834
뚜	-14.2835
끈	-14.2836
곗	-14.2837
팟	-14.2838
첩	-14.2839
엿	-14.284
숲	-14.2841
랬	-14.2842
딪	-14.2843
딧	-14.2844
덴	-14.2845
뀔	-14.2846
꿰	-14.2847
갔	-14.2848
횟	-14.2849
엮	-14.285
얘	-14.2851
덩	-14.2852
낀	-14.2853
톰	-14.2854
쿤	-14.2855
쿡	-14.2856
옆	-14.2857
볍	-14.2858
깝	-14.2859
앵	-14.286
냉	-14.2861
챕	-14.2862
숍	-14.2863
걷	-14.2864
촬	-14.2865
쩌	-14.2866
앎	-14.2867
밌	-14.2868
멤	-14.2869
눠	-14.287
굉	-14.2871
괜	-14.2872
펀	-14.2873
톨	-14.2874
찍	-14.2875
뿌	-14.2876
묶	-14.2877
닮	-14.2878
흉	-14.2879
펍	-14.288
팸	-14.2881
숭	-14.2882
뒷	-14.2883
넥	-14.2884
깔	-14.2885
닫	-14.2886
툰	-14.2887
둥	-14.2888
눅	-14.2889
캘	-14.289
캔	-14.2891
잃	-14.2892
앨	-14.2893
빼	-14.2894
곁	-14.2895
쿄	-14.2896
뭔	-14.2897
텝	-14.2898
켰	-14.2899
웁	-14.29
낯	-14.2901
긍	-14.2902
윳	-14.2903
낌	-14.2904
챌	-14.2905
펙	-14.2906
탠	-14.2907
녹	-14.2908
걱	-14.2909
딕	-14.291
뽑	-14.2911
럿	-14.2912
뀌	-14.2913
쾌	-14.2914
짚	-14.2915
뭐	-14.2916
쏟	-14.2917
갑	-14.2918
훑	-14.2919
밑	-14.292
떨	-14.2921
뜨	-14.2922
퀴	-14.2923
끊	-14.2924
멋	-14.2925
묻	-14.2926
밸	-14.2927
꿔	-14.2928
괴	-14.2929
겪	-14.293
듣	-14.2931
슷	-14.2932
꼼	-14.2933
겁	-14.2934
맺	-14.2935
킨	-14.2936
랍	-14.2937
훌	-14.2938
륭	-14.2939
믿	-14.294
뮬	-14.2941
헤	-14.2942
듈	-14.2943
돕	-14.2944
줍	-14.2945
맡	-14.2946
므	-14.2947
괄	-14.2948
깅	-14.2949
옮	-14.295
쌓	-14.2951
벤	-14.2952
엑	-14.2953
잠	-14.2954
숫	-14.2955
굴	-14.2956
렵	-14.2957
뛰	-14.2958
탕	-14.2959
웃	-14.296
칼	-14.2961
즐	-14.2962
닌	-14.2963
똑	-14.2964
룹	-14.2965
겠	-14.2966
늘	-14.2967
졸	-14.2968
셉	-14.2969
봅	-14.297
솔	-14.2971
흥	-14.2972
렇	-14.2973
깊	-14.2974
퀀	-14.2975
얻	-14.2976
획	-14.2977
싶	-14.2978
맞	-14.2979
펴	-14.298
떤	-14.2981
핵	-14.2982
찾	-14.2983
좋	-14.2984
탐	-14.2985
엇	-14.2986
융	-14.2987
젝	-14.2988
쉽	-14.2989
떻	-14.299
않	-14.2991
없	-14.2992
됩	-14.2993
필	-14.2994
썬	-14.2995
있	-14.2995
